[
  "calendar",
  "code-styler",
  "csv-lite",
  "dataview",
  "file-explorer-note-count",
  "maps",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "quickadd",
  "recent-files-obsidian",
  "terminal"
]